
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Okno";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "32"; */
"32.title" = "Menu";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "68"; */
"68.title" = "Menu";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "69"; */
"69.title" = "Pokaż Inspektora";

/* Class = "NSMenuItem"; title = "Search the Web"; ObjectID = "72"; */
"72.title" = "Wyszukaj w Internecie";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "75"; */
"75.title" = "Kopiuj";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "76"; */
"76.title" = "Wklej";

/* Class = "NSMenuItem"; title = "Inspect Tab"; ObjectID = "77"; */
"77.title" = "Inspektor karty";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "78"; */
"78.title" = "Zamknij kartę";

/* Class = "NSMenuItem"; title = "Close Other Tabs"; ObjectID = "79"; */
"79.title" = "Zamknij pozostałe karty";

/* Class = "NSMenuItem"; title = "Move Tab to New Window"; ObjectID = "80"; */
"80.title" = "Przenieś kartę do nowego okna";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "91"; */
"91.title" = "Menu";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "92"; */
"92.title" = "Pokaż Inspektora";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "96"; */
"96.title" = "Nowa karta";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "102"; */
"102.title" = "Nowa karta";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "103"; */
"103.title" = "Osadzona";

/* Class = "NSMenuItem"; title = "New Tab (with these settings)"; ObjectID = "106"; */
"106.title" = "Nowa karta (z tymi ustawieniami)";

/* Class = "NSMenuItem"; title = "New Tab with Same Command"; ObjectID = "114"; */
"114.title" = "Nowa karta z tym samym poleceniem";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "116"; */
"116.title" = "Wbudowana z tym samym poleceniem";

/* Class = "NSMenuItem"; title = "Look Up"; ObjectID = "197"; */
"197.title" = "Szukaj";

/* Class = "NSMenuItem"; title = "Open URL"; ObjectID = "201"; */
"201.title" = "Otwórz URL";

/* Class = "NSMenuItem"; title = "Open man Page"; ObjectID = "203"; */
"203.title" = "Otwórz stronę man";

/* Class = "NSMenuItem"; title = "Search man Page Index"; ObjectID = "205"; */
"205.title" = "Wyszukaj w indeksie strony man";

/* Class = "NSMenuItem"; title = "New Window at Folder"; ObjectID = "213"; */
"213.title" = "Nowe okno w katalogu";

/* Class = "NSMenuItem"; title = "New Tab at Folder"; ObjectID = "215"; */
"215.title" = "Nowa karta w katalogu";

/* Class = "NSMenuItem"; title = "Mark as Prompt"; ObjectID = "219"; */
"219.title" = "Oznacz jako podpowiedź";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "6kr-p4-3ja"; */
"6kr-p4-3ja.title" = "Oznacz jako zakładkę";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "Bya-Ys-5yh"; */
"Bya-Ys-5yh.title" = "Odwołaj zaznaczenie";
